[
  {"content": "The only way to do great work is to love what you do.", "author": "Steve Jobs"},
  {"content": "Stay hungry, stay foolish.", "author": "Steve Jobs"},
  {"content": "Your time is limited, don't waste it living someone else's life.", "author": "Steve Jobs"},
  {"content": "Innovation distinguishes between a leader and a follower.", "author": "Steve Jobs"},
  {"content": "Believe you can and you're halfway there.", "author": "Theodore Roosevelt"},
  {"content": "The future belongs to those who believe in the beauty of their dreams.", "author": "Eleanor Roosevelt"},
  {"content": "Success is not final, failure is not fatal: it is the courage to continue that counts.", "author": "Winston Churchill"},
  {"content": "The best time to plant a tree was 20 years ago. The second best time is now.", "author": "Chinese Proverb"},
  {"content": "Don't watch the clock; do what it does. Keep going.", "author": "Sam Levenson"},
  {"content": "Everything you've ever wanted is on the other side of fear.", "author": "George Addair"},
  {"content": "Hardships often prepare ordinary people for an extraordinary destiny.", "author": "C.S. Lewis"},
  {"content": "The only limit to our realization of tomorrow will be our doubts of today.", "author": "Franklin D. Roosevelt"},
  {"content": "Do what you can, with what you have, where you are.", "author": "Theodore Roosevelt"},
  {"content": "Start where you are. Use what you have. Do what you can.", "author": "Arthur Ashe"},
  {"content": "Fall seven times, stand up eight.", "author": "Japanese Proverb"},
  {"content": "It does not matter how slowly you go as long as you do not stop.", "author": "Confucius"},
  {"content": "Everything is hard before it is easy.", "author": "Goethe"},
  {"content": "The man who moves a mountain begins by carrying away small stones.", "author": "Confucius"},
  {"content": "Success is walking from failure to failure with no loss of enthusiasm.", "author": "Winston Churchill"},
  {"content": "The way to get started is to quit talking and begin doing.", "author": "Walt Disney"},
  {"content": "If you can dream it, you can do it.", "author": "Walt Disney"},
  {"content": "All our dreams can come true, if we have the courage to pursue them.", "author": "Walt Disney"},
  {"content": "It's not whether you get knocked down, it's whether you get up.", "author": "Vince Lombardi"},
  {"content": "The difference between the impossible and the possible lies in a person's determination.", "author": "Tommy Lasorda"},
  {"content": "It always seems impossible until it's done.", "author": "Nelson Mandela"},
  {"content": "The greatest glory in living lies not in never falling, but in rising every time we fall.", "author": "Nelson Mandela"},
  {"content": "Act as if what you do makes a difference. It does.", "author": "William James"},
  {"content": "What lies behind us and what lies before us are tiny matters compared to what lies within us.", "author": "Ralph Waldo Emerson"},
  {"content": "Do not wait to strike till the iron is hot, but make it hot by striking.", "author": "William Butler Yeats"},
  {"content": "Whether you think you can or you think you can't, you're right.", "author": "Henry Ford"},
  {"content": "Life is 10% what happens to you and 90% how you react to it.", "author": "Charles R. Swindoll"},
  {"content": "The only way to achieve the impossible is to believe it is possible.", "author": "Charles Kingsleigh"},
  {"content": "Don't let yesterday take up too much of today.", "author": "Will Rogers"},
  {"content": "You learn more from failure than from success.", "author": "Unknown"},
  {"content": "The only place where success comes before work is in the dictionary.", "author": "Vidal Sassoon"},
  {"content": "If you are working on something that you really care about, you don't have to be pushed. The vision pulls you.", "author": "Steve Jobs"},
  {"content": "Entrepreneurs are great at dealing with uncertainty and also very good at minimizing risk.", "author": "Mohnish Pabrai"},
  {"content": "We generate fears while we sit. We overcome them by action.", "author": "Dr. Henry Link"},
  {"content": "The man who has confidence in himself gains the confidence of others.", "author": "Hasidic Proverb"},
  {"content": "What you get by achieving your goals is not as important as what you become by achieving your goals.", "author": "Zig Ziglar"},
  {"content": "A clear vision, backed by definite plans, gives you a tremendous feeling of confidence and personal power.", "author": "Brian Tracy"},
  {"content": "There are no limits to what you can accomplish, except the limits you place on your own thinking.", "author": "Brian Tracy"},
  {"content": "Integrity is the most valuable and respected quality of leadership.", "author": "Brian Tracy"},
  {"content": "Leaders think and talk about the solutions. Followers think and talk about the problems.", "author": "Brian Tracy"},
  {"content": "The key responsibility of leadership is to think about the future.", "author": "Brian Tracy"},
  {"content": "The greatest leaders mobilize others by coalescing people around a shared vision.", "author": "Ken Blanchard"},
  {"content": "A leader is one who knows the way, goes the way, and shows the way.", "author": "John C. Maxwell"},
  {"content": "Leadership is not about being in charge. It's about taking care of those in your charge.", "author": "Simon Sinek"},
  {"content": "The challenge of leadership is to be strong, but not rude; be kind, but not weak.", "author": "Jim Rohn"},
  {"content": "A true leader has the confidence to stand alone, the courage to make tough decisions, and the compassion to listen.", "author": "Douglas MacArthur"},
  {"content": "The quality of a leader is reflected in the standards they set for themselves.", "author": "Ray Kroc"},
  {"content": "Outstanding leaders go out of their way to boost the self-esteem of their personnel.", "author": "Sam Walton"},
  {"content": "True leadership lies in guiding others to success.", "author": "Bill Owens"},
  {"content": "A good leader takes a little more than his share of the blame, a little less than his share of the credit.", "author": "Arnold H. Glasow"},
  {"content": "Don't find fault, find a remedy.", "author": "Henry Ford"},
  {"content": "I am not a product of my circumstances. I am a product of my decisions.", "author": "Stephen Covey"},
  {"content": "Every child is an artist. The problem is how to remain an artist once he grows up.", "author": "Pablo Picasso"},
  {"content": "You can never cross the ocean until you have the courage to lose sight of the shore.", "author": "Christopher Columbus"},
  {"content": "I've learned that people will forget what you said, but never forget how you made them feel.", "author": "Maya Angelou"},
  {"content": "Whatever you can do, or dream you can, begin it. Boldness has genius, power and magic in it.", "author": "Johann Wolfgang von Goethe"},
  {"content": "Life is not measured by the number of breaths we take, but by the moments that take our breath away.", "author": "Maya Angelou"},
  {"content": "Nothing is impossible, the word itself says 'I'm possible'!", "author": "Audrey Hepburn"},
  {"content": "Perfection is not attainable, but if we chase perfection we can catch excellence.", "author": "Vince Lombardi"},
  {"content": "Life is what happens to you while you're busy making other plans.", "author": "John Lennon"},
  {"content": "We become what we think about.", "author": "Earl Nightingale"},
  {"content": "The mind is everything. What you think you become.", "author": "Buddha"},
  {"content": "Happiness is not something ready made. It comes from your own actions.", "author": "Dalai Lama"},
  {"content": "In the middle of every difficulty lies opportunity.", "author": "Albert Einstein"},
  {"content": "If you want to live a happy life, tie it to a goal, not to people or things.", "author": "Albert Einstein"},
  {"content": "Try not to become a man of success. Rather become a man of value.", "author": "Albert Einstein"},
  {"content": "The important thing is not to stop questioning.", "author": "Albert Einstein"},
  {"content": "We cannot solve our problems with the same thinking we used when we created them.", "author": "Albert Einstein"},
  {"content": "Learn from yesterday, live for today, hope for tomorrow.", "author": "Albert Einstein"},
  {"content": "The difference between genius and stupidity is that genius has its limits.", "author": "Albert Einstein"},
  {"content": "Anyone who has never made a mistake has never tried anything new.", "author": "Albert Einstein"},
  {"content": "Genius is 1% inspiration and 99% perspiration.", "author": "Thomas Edison"},
  {"content": "Many of life's failures are people who did not realize how close they were to success when they gave up.", "author": "Thomas Edison"},
  {"content": "Opportunity is missed by most people because it is dressed in overalls and looks like work.", "author": "Thomas Edison"},
  {"content": "I have not failed. I've just found 10,000 ways that won't work.", "author": "Thomas Edison"},
  {"content": "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time.", "author": "Thomas Edison"},
  {"content": "There's a way to do it better - find it.", "author": "Thomas Edison"},
  {"content": "Vision without execution is hallucination.", "author": "Thomas Edison"},
  {"content": "Being busy does not always mean real work.", "author": "Thomas Edison"},
  {"content": "Be alone, that is the secret of invention.", "author": "Nikola Tesla"},
  {"content": "The present is theirs; I work for the future.", "author": "Nikola Tesla"},
  {"content": "I don't care that they stole my idea. I care that they don't have any of their own.", "author": "Nikola Tesla"},
  {"content": "If your hate could be turned into electricity, it would light up the whole world.", "author": "Nikola Tesla"},
  {"content": "Of all things, I liked books best.", "author": "Nikola Tesla"},
  {"content": "The day science begins to study non-physical phenomena, it will make more progress in one decade than in all the previous centuries.", "author": "Nikola Tesla"},
  {"content": "The scientists of today think deeply instead of clearly.", "author": "Nikola Tesla"},
  {"content": "Every living being is an engine geared to the wheelwork of the universe.", "author": "Nikola Tesla"},
  {"content": "Peace can only come as a natural consequence of universal enlightenment.", "author": "Nikola Tesla"},
  {"content": "The spread of civilisation may be likened to a fire.", "author": "Nikola Tesla"},
  {"content": "Instinct is something which transcends knowledge.", "author": "Nikola Tesla"},
  {"content": "Our virtues and our failings are inseparable, like force and matter.", "author": "Nikola Tesla"},
  {"content": "Great things are done by a series of small things brought together.", "author": "Vincent Van Gogh"},
  {"content": "If you hear a voice within you say 'you cannot paint,' then by all means paint and that voice will be silenced.", "author": "Vincent Van Gogh"},
  {"content": "I would rather die of passion than of boredom.", "author": "Vincent Van Gogh"},
  {"content": "There is nothing more truly artistic than to love people.", "author": "Vincent Van Gogh"},
  {"content": "What would life be if we had no courage to attempt anything?", "author": "Vincent Van Gogh"},
  {"content": "Normality is a paved road: It's comfortable to walk, but no flowers grow on it.", "author": "Vincent Van Gogh"},
  {"content": "I am always doing what I cannot do yet, in order to learn how to do it.", "author": "Vincent Van Gogh"},
  {"content": "It is good to love many things, for therein lies the true strength.", "author": "Vincent Van Gogh"},
  {"content": "The way to get started is to quit talking and begin doing.", "author": "Walt Disney"}
]